import UserAvatar from '@/assets/user-avatar.svg';

export const reviewList = [
	{
		id: 1,
		avatar: '/img/review/2.jpg',
		avatarType: 'img',
		name: 'Анна Акимова',
		comment:
			'Большое спасибо тебе и всей твоей команде от нас лично и всех наших родственников за проведение потрясающей свадьбы! Мы очень рады, что получилась такая запоминающаяся, эмоциональная и динамичная свадьба. Отдельное спасибо за живую музыку, интерактивы и за видео. Мы остались очень довольны, еще раз огромное спасибо!',
	},
	{
		id: 2,
		avatar: UserAvatar,
		avatarType: 'svg',
		name: 'Ксения Белова',
		comment:
			'Спасибо Юрию за то, как он провёл нашу выездную церемонию и за то, как прошла наша свадьба. Церемония была безумно трогательная, что я не смогла сдержать слез:( А свадьба веселая и танцевальная. На ушах стояло все Семигорье!!! Спасибо Вам большое!',
	},
	{
		id: 3,
		avatar: '/img/review/4.jpg',
		avatarType: 'img',
		name: 'Тамара Курочкина',
		comment:
			'Отдельное и большое спасибо) Было весело и громко, ты смог справится с кучей детей и с ещё большим количеством очень шумных взрослых)) Было и трогательно и весело, свадьба гуляла до двух часов ночи, понравилось всем) спасибо огромное)',
	},
	{
		id: 4,
		avatar: '/img/review/5.jpg',
		avatarType: 'img',
		name: 'Дарья Бубекова',
		comment:
			'Юра, хочу вам сказать большое спасибо! Все было на высшем уровне, гости довольные ☺️ Конкурсы очень хорошие и веселые 👍🏻 Спасибо, что сделали этот день ярким и насыщенным 👍🏻👍🏻👍🏻 Если вы ищите ведущего и не знаете кого, то смело выбирайте Юру и ваша свадьба будет лучшей!!!',
	},
	{
		id: 5,
		avatar: '/img/review/6.jpg',
		avatarType: 'img',
		name: 'Артем Камерцель',
		comment:
			'Хочу сказать спасибо Юрию за шикарную свадьбу. При выборе ведущего выбор сразу пал на Юру и сейчас, когда свадьба уже прошла мы вместе с супругой можем сказать, что не ошиблись с своей выборе. Рекомендую данного ведущего всем. Спасибо',
	},
	{
		id: 6,
		avatar: UserAvatar,
		avatarType: 'svg',
		name: 'Юлия Карасева',
		comment:
			'Просто отличный ведущий! Креативный, зажигательный, артистичный! Все гости остались в диком восторге! И танцевали, и пели, и веселились. Подготовил массу сюрпризов для нас-молодоженов. Очень современный подход, никаких устаревших "прыганий трусах" и т.д. Было очень круто, очаровал всех от мала до велика))) Рекомедую 200%',
	},
];
